[路径]
路径1=创世  /d_  /a_  /f_  /b_  /g  /b  /h_  /f_  /a  /e  /  /  /  /  /  /  /  /  /  /头饰  /脸  /裤子  /上衣  /护肩  /上体  /护腕  /下体  /面胡须  /dd  /  /  /  /  /  /  /  /  /  /
路径2=创世新  /d_  /a_  /f_  /b_  /g  /b  /h_  /f_  /a  /e  /  /  /  /  /  /  /  /  /  /头饰  /脸  /裤子  /上体  /护肩  /上体  /护腕  /下体  /面胡须  /dd  /  /  /  /  /  /  /  /  /  /
路径3=新配置  /d_  /a_  /f_  /b_  /g  /b  /h_  /f_  /a  /m_  /  /  /  /  /  /  /  /  /  /头饰  /脸  /裤子  /上体  /护肩  /上体  /护腕  /下体  /面胡须  /鞋子  /  /  /  /  /  /  /  /  /  /
路径4=
路径5=
路径6=
路径7=
路径8=
路径9=
路径10=
[配置记录]
记录标准=1
记录标准=2
